/**
 * [#] - Improved Admin LogBook
 */

const IALB_Template = {
  Header: {
    Date: [''],
    Day: [""],

    ΔTS: [''],
    ΔTF: [''],
    ΔTT: [],
  },

  Entry: {
    // Δ Δεφινε τηε Ρεαλιτυ Ηερε
    EntryPoint: [
      ["#########################################"],
      ['Starting Point...']
      ["#########################################"],
    ],

    MainPoint: [
      ["#########################################"],
      ['Starting Point...']
      ["#########################################"],
    ]
  }
}